{
	"blogContent": [
		{
			"imageSrc": "blog/Foto profile  (46 of 94)- grid.JPG",
			"imageUrl": "blog/Foto profile  (46 of 94).JPG",
			"alt": "Standard Post with Image",
			"href": "https://www.explorebit.io/article/Indonesia's%20Svara%20in%20talks%20for%20US$8M%20Series%20A,%20eyes%20Myanmar's%20broadcast%20market",
			"title": "Indonesia's Svara in talks for US$8M Series A, eyes Myanmar's broadcast market",
			"date": "8th Jul 2020",
			"description": "We are looking for US$8 million, which will be used to accelerate the growth of our B2C business, as well as to acquire new users and content, including music royalty licences. So far, we’ve had talks with several VCs,” Habibi disclosed. Established in 2017 by Hemat Dwi Nuryanto and Habibi, Svara has two offerings — an on automation platform for broadcasters (AM/FM radio) and an online platform (for listeners)."
		},
		{
			"imageUrl": "blog/blog2.jpg",
			"imageSrc": "blog/blog2- grid.jpg",
			"alt": "",
			"href": "https://dailysocial.id/post/svara-digital-radio-umg-idealab-pra-series-a",
			"title": "Komitmen Svara Gairahkan Digitalisasi Industri Radio",
			"date": "7th Jan 2020",
			"description": "Karena industri media sedang mengalami disrupsi, jadi tidak hanya radio di Indonesia saja tapi juga di seluruh dunia. Selain itu, yang membuat kami tertarik adalah radio punya dampak sosial yang besar karena ada kearifan lokal,” ucap Farid selaku Co-Founder & CEO Svara kepada DailySocial."
		},
		{
			"imageUrl": "blog/new.jpeg",
			"imageSrc": "blog/new-grid.jpeg",
			"alt": "",
			"href": "https://e27.co/indonesian-media-and-broadcasting-startup-svara-raises-pre-series-a-funding-20200106/",
			"title": "Indonesian media and broadcasting startup SVARA raises pre-Series A funding",
			"date": "6th Jan 2020",
			"description": "VARA has collaborated with various parties, including PRSSNI (Indonesian National Private Broadcasting Radio Association), Collective Management Institute (WAMI –  Wahana Music Indonesia), Telkomsel, LPIK ITB (Innovation & Entrepreneurship Development Institute of Bandung Institute of Technology), and IDX (Indonesia Stock Exchange) Incubator."
		},
		{
			"imageUrl": "blog/start-up-indonesia-di-swiss.jpg",
			"imageSrc": "blog/start-up-indonesia-di-swiss-grid.jpg",
			"alt": "",
			"href": "https://pasardana.id/news/2019/12/4/gaet-investor-empat-startup-indonesia-jajaki-pasar-swiss/",
			"title": "Gaet Investor, Empat Startup Indonesia Jajaki Pasar Swiss",
			"date": "4th Dec 2020",
			"description": "eempatnya berhasil lolos seleksi Asia Entrepreneurship Training Program (AETP) yang dipelopori oleh Zürich Hochschulen für Angewandte Wissenschaften (ZHAW) atau Zurich University of Applied Science, di Zürich, Swiss."
		}
	]
}
