{
  "title": "SVARA",
  "headline": "Media & Broadcasting Platform",
  "subheadline1": "SVARA Innovation’s mission is to Informing, Entertaining",
  "subheadline2": "and Educating the World in a Better Way through Digital Transformation &",
  "year": "Innovation of the Media, Entertainment, and Broadcasting Industry",
  "titleCompany": "PT. SVARA INOVASI INDONESIA",
  "deskripsi": "SVARA merupakan sebuah Startup yang bergerak dibidang media, broadcasting, & community Platform. Platform SVARA terbagi menjadi 2 macam, yaitu SVARA On-Air (Broadcasting Automation, SaaS) untuk Broadcaster memudahkan content management dan SVARA Online (Mobile Apps, Web Apps, dan IoT seperti Smart Speaker, Connected Car, dan SmartTV) untuk user memiliki experience baru menikmati berbagai konten seperti Streaming Radio, Playlist Music, Podcast, dan Video.",
  "productHighlight": "Group 1.png",
  "titleInnovation": "Product Innovations of SVARA Platform",
  "innovation": [
    {
      "title": "apps",
      "logo": "logo/logo.png",
      "deskripsi": "Mobile & Web Apps for User to enjoy new way of listening to radio, music and podcast. There are several main features offered, such as: audio & video streaming, audio & video on-demand, music playlist, podcast, social, library, take offline, and so on.",
      "colorFont": "#225B76"
    },
    {
      "title": "aircast",
      "logo": "logo/SVARA B2B LOGO-COLORED-03.png",
      "deskripsi": "Broadcasting automation platform for professionals broadcaster, both AM/FM Radio & TV. Integrating all end-to-end broadcast activities comprehensively.",
      "colorFont": "#225B76"
    },
    {
      "title": "soundsight",
      "logo": "logo/SVARA B2B LOGO-COLORED-02.png",
      "deskripsi": "Audio background or visual services can be in the form of music, information, and promotional ads. Can be implemented in various business locations such as bars, gyms, cafes, hotels etc.",
      "colorFont": "#225B76"
    },
    {
      "title": "castline",
      "logo": "logo/SVARA B2B LOGO-COLORED-01.png",
      "deskripsi": "A platform as well as a community-based communication media, which supports remote / online activities. Intended to support creativity and a means of self-expression.",
      "colorFont": "#225B76"
    },
    {
      "title": "ads",
      "logo": "logo/SVARA B2B LOGO-COLORED-04.png",
      "deskripsi": "Service to provide advertising spots on analog and digital media. Facilitate access to target audiences through promotional activities by utilizing media networks that have collaborated with Svara in Indonesia.",
      "colorFont": "#225B76"
    }
  ],
  "partner": [
    {
      "image": "partner/1.jpg"
    },
    {
      "image": "partner/2.jpg"
    },
    {
      "image": "partner/3.jpg"
    },
    {
      "image": "partner/4.jpg"
    },
    {
      "image": "partner/5.jpg"
    },
    {
      "image": "partner/6.jpg"
    },
    {
      "image": "partner/7.jpg"
    },
    {
      "image": "partner/8.jpg"
    },
    {
      "image": "partner/9.jpg"
    },
    {
      "image": "partner/10.jpg"
    },
    {
      "image": "partner/11.jpg"
    },
    {
      "image": "partner/12.jpg"
    },
    {
      "image": "partner/13.jpg"
    },
    {
      "image": "partner/14.jpg"
    },
    {
      "image": "partner/15.jpg"
    }
  ]
}
